((ivocab
Vocab
p0
(dp1
S'tag_dict'
p2
(dp3
S'PRP$'
p4
I1
sS'VBG'
p5
I2
sS'FW'
p6
I18
sS'<root>'
p7
I4
sS'VBN'
p8
I5
sS'POS'
p9
I19
sS"''"
p10
I7
sS'VBP'
p11
I8
sS'WDT'
p12
I9
sS'JJ'
p13
I10
sS'WP'
p14
I11
sS'VBZ'
p15
I12
sS'DT'
p16
I13
sS'#'
p17
I14
sS'RP'
p18
I15
sS'$'
p19
I16
sS'NN'
p20
I17
sS'<s>'
p21
I0
sS'VBD'
p22
I3
sS','
p23
I6
sS'.'
p24
I20
sS'TO'
p25
I21
sS'PRP'
p26
I22
sS'RB'
p27
I23
sS'-LRB-'
p28
I24
sS':'
p29
I25
sS'NNS'
p30
I26
sS'NNP'
p31
I27
sS'``'
p32
I28
sS'WRB'
p33
I29
sS'CC'
p34
I30
sS'<null>'
p35
I31
sS'PDT'
p36
I32
sS'RBS'
p37
I33
sS'RBR'
p38
I34
sS'CD'
p39
I35
sS'EX'
p40
I36
sS'IN'
p41
I37
sS'WP$'
p42
I38
sS'MD'
p43
I39
sS'NNPS'
p44
I40
sS'-RRB-'
p45
I41
sS'JJS'
p46
I42
sS'JJR'
p47
I43
sS'VB'
p48
I44
sS'UH'
p49
I45
ssS'tags'
p50
(lp51
g21
ag4
ag5
ag22
ag7
ag8
ag23
ag10
ag11
ag12
ag13
ag14
ag15
ag16
ag17
ag18
ag19
ag20
ag6
ag9
ag24
ag25
ag26
ag27
ag28
ag29
ag30
ag31
ag32
ag33
ag34
ag35
ag36
ag37
ag38
ag39
ag40
ag41
ag42
ag43
ag44
ag45
ag46
ag47
ag48
ag49
asS'labels'
p52
(lp53
S'rroot'
p54
aS'cc'
p55
aS'number'
p56
aS'ccomp'
p57
aS'possessive'
p58
aS'prt'
p59
aS'num'
p60
aS'nsubjpass'
p61
aS'csubj'
p62
aS'conj'
p63
aS'dobj'
p64
aS'nn'
p65
aS'neg'
p66
aS'discourse'
p67
aS'mark'
p68
aS'auxpass'
p69
aS'infmod'
p70
aS'mwe'
p71
aS'advcl'
p72
aS'aux'
p73
aS'prep'
p74
aS'parataxis'
p75
aS'nsubj'
p76
aS'<null>'
p77
aS'rcmod'
p78
aS'advmod'
p79
aS'punct'
p80
aS'quantmod'
p81
aS'tmod'
p82
aS'acomp'
p83
aS'pcomp'
p84
aS'poss'
p85
aS'npadvmod'
p86
aS'xcomp'
p87
aS'cop'
p88
aS'partmod'
p89
aS'dep'
p90
aS'appos'
p91
aS'det'
p92
aS'amod'
p93
aS'pobj'
p94
aS'iobj'
p95
aS'expl'
p96
aS'predet'
p97
aS'preconj'
p98
aS'root'
p99
asS'actions'
p100
(lp101
S'SHIFT'
p102
aS'LEFT-ARC:rroot'
p103
aS'LEFT-ARC:cc'
p104
aS'LEFT-ARC:number'
p105
aS'LEFT-ARC:ccomp'
p106
aS'LEFT-ARC:possessive'
p107
aS'LEFT-ARC:prt'
p108
aS'LEFT-ARC:num'
p109
aS'LEFT-ARC:nsubjpass'
p110
aS'LEFT-ARC:csubj'
p111
aS'LEFT-ARC:conj'
p112
aS'LEFT-ARC:dobj'
p113
aS'LEFT-ARC:nn'
p114
aS'LEFT-ARC:neg'
p115
aS'LEFT-ARC:discourse'
p116
aS'LEFT-ARC:mark'
p117
aS'LEFT-ARC:auxpass'
p118
aS'LEFT-ARC:infmod'
p119
aS'LEFT-ARC:mwe'
p120
aS'LEFT-ARC:advcl'
p121
aS'LEFT-ARC:aux'
p122
aS'LEFT-ARC:prep'
p123
aS'LEFT-ARC:parataxis'
p124
aS'LEFT-ARC:nsubj'
p125
aS'LEFT-ARC:<null>'
p126
aS'LEFT-ARC:rcmod'
p127
aS'LEFT-ARC:advmod'
p128
aS'LEFT-ARC:punct'
p129
aS'LEFT-ARC:quantmod'
p130
aS'LEFT-ARC:tmod'
p131
aS'LEFT-ARC:acomp'
p132
aS'LEFT-ARC:pcomp'
p133
aS'LEFT-ARC:poss'
p134
aS'LEFT-ARC:npadvmod'
p135
aS'LEFT-ARC:xcomp'
p136
aS'LEFT-ARC:cop'
p137
aS'LEFT-ARC:partmod'
p138
aS'LEFT-ARC:dep'
p139
aS'LEFT-ARC:appos'
p140
aS'LEFT-ARC:det'
p141
aS'LEFT-ARC:amod'
p142
aS'LEFT-ARC:pobj'
p143
aS'LEFT-ARC:iobj'
p144
aS'LEFT-ARC:expl'
p145
aS'LEFT-ARC:predet'
p146
aS'LEFT-ARC:preconj'
p147
aS'LEFT-ARC:root'
p148
aS'RIGHT-ARC:rroot'
p149
aS'RIGHT-ARC:cc'
p150
aS'RIGHT-ARC:number'
p151
aS'RIGHT-ARC:ccomp'
p152
aS'RIGHT-ARC:possessive'
p153
aS'RIGHT-ARC:prt'
p154
aS'RIGHT-ARC:num'
p155
aS'RIGHT-ARC:nsubjpass'
p156
aS'RIGHT-ARC:csubj'
p157
aS'RIGHT-ARC:conj'
p158
aS'RIGHT-ARC:dobj'
p159
aS'RIGHT-ARC:nn'
p160
aS'RIGHT-ARC:neg'
p161
aS'RIGHT-ARC:discourse'
p162
aS'RIGHT-ARC:mark'
p163
aS'RIGHT-ARC:auxpass'
p164
aS'RIGHT-ARC:infmod'
p165
aS'RIGHT-ARC:mwe'
p166
aS'RIGHT-ARC:advcl'
p167
aS'RIGHT-ARC:aux'
p168
aS'RIGHT-ARC:prep'
p169
aS'RIGHT-ARC:parataxis'
p170
aS'RIGHT-ARC:nsubj'
p171
aS'RIGHT-ARC:<null>'
p172
aS'RIGHT-ARC:rcmod'
p173
aS'RIGHT-ARC:advmod'
p174
aS'RIGHT-ARC:punct'
p175
aS'RIGHT-ARC:quantmod'
p176
aS'RIGHT-ARC:tmod'
p177
aS'RIGHT-ARC:acomp'
p178
aS'RIGHT-ARC:pcomp'
p179
aS'RIGHT-ARC:poss'
p180
aS'RIGHT-ARC:npadvmod'
p181
aS'RIGHT-ARC:xcomp'
p182
aS'RIGHT-ARC:cop'
p183
aS'RIGHT-ARC:partmod'
p184
aS'RIGHT-ARC:dep'
p185
aS'RIGHT-ARC:appos'
p186
aS'RIGHT-ARC:det'
p187
aS'RIGHT-ARC:amod'
p188
aS'RIGHT-ARC:pobj'
p189
aS'RIGHT-ARC:iobj'
p190
aS'RIGHT-ARC:expl'
p191
aS'RIGHT-ARC:predet'
p192
aS'RIGHT-ARC:preconj'
p193
aS'RIGHT-ARC:root'
p194
asS'word_dict'
p195
(dp196
S'limited'
p197
I2
sS'consolidated'
p198
I4
sS'magnetic'
p199
I5
sS'Hunt'
p200
I2220
sS'self-incrimination'
p201
I8
sS'four'
p202
I9
sS'facilities'
p203
I10
sS'protest'
p204
I11
sS'Does'
p205
I12
sS'controversial'
p206
I13
sS'aides'
p207
I14
sS'consists'
p208
I15
sS'Communist'
p209
I16
sS'oldest'
p210
I17
sS'Until'
p211
I18
sS'consider'
p212
I2409
sS'relationships'
p213
I20
sS'whose'
p214
I116
sS'votes'
p215
I22
sS'public-relations'
p216
I23
sS'violate'
p217
I24
sS'eligible'
p218
I25
sS'electricity'
p219
I26
sS'Honda'
p220
I27
sS'Oka'
p221
I29
sS'investigation'
p222
I1597
sS'Western'
p223
I32
sS'under'
p224
I33
sS'buyer'
p225
I4270
sS'herbicide'
p226
I34
sS'pride'
p227
I35
sS'worth'
p228
I36
sS'founding'
p229
I3881
sS'placed'
p230
I4729
sS'pact'
p231
I3227
sS'legislators'
p232
I40
sS'Pilgrim'
p233
I41
sS'propane'
p234
I43
sS'Industry'
p235
I44
sS'1,111'
p236
I45
sS'costume'
p237
I4297
sS'homes'
p238
I4424
sS'stolen'
p239
I2599
sS'every'
p240
I47
sS'Pressed'
p241
I48
sS'reforms'
p242
I49
sS'affect'
p243
I50
sS'GM'
p244
I51
sS'sleek'
p245
I52
sS'bringing'
p246
I53
sS'trailer'
p247
I2775
sS'vast'
p248
I55
sS'Continental'
p249
I56
sS'disturb'
p250
I57
sS'Maxwell'
p251
I1716
sS'investigator'
p252
I58
sS'crops'
p253
I59
sS'cause'
p254
I4029
sS'companies'
p255
I61
sS'solution'
p256
I62
sS'viable'
p257
I1601
sS'samurai'
p258
I64
sS'Nasdaq'
p259
I65
sS'specialties'
p260
I66
sS'announced'
p261
I4030
sS'cholesterol'
p262
I68
sS'tours'
p263
I2419
sS'Paul'
p264
I71
sS'Hess'
p265
I72
sS'heading'
p266
I73
sS'Europeans'
p267
I458
sS'non-violent'
p268
I75
sS'Pinkerton'
p269
I76
sS'charter'
p270
I77
sS'expanded'
p271
I3234
sS'force'
p272
I79
sS'restated'
p273
I2421
sS'guidelines'
p274
I515
sS'estimates'
p275
I82
sS'direct'
p276
I513
sS'anti-smoking'
p277
I84
sS'chef'
p278
I85
sS'elegant'
p279
I86
sS'second'
p280
I87
sS'street'
p281
I88
sS'Gideon'
p282
I91
sS'Collins'
p283
I92
sS'sterile'
p284
I93
sS'machines'
p285
I94
sS'Saint-Saens'
p286
I95
sS'even'
p287
I96
sS'established'
p288
I97
sS'Counterpoint'
p289
I98
sS'errors'
p290
I99
sS'previously'
p291
I4662
sS'postpone'
p292
I4027
sS'defenses'
p293
I1606
sS'contributed'
p294
I102
sS'fingers'
p295
I103
sS'poison'
p296
I104
sS'spokesman'
p297
I105
sS'hostile'
p298
I4054
sS'above'
p299
I106
sS'conduct'
p300
I4296
sS'new'
p301
I108
sS'net'
p302
I109
sS'increasing'
p303
I110
sS'officially'
p304
I111
sS'consisting'
p305
I112
sS'seeks'
p306
I113
sS'shocks'
p307
I114
sS'specialist'
p308
I115
sS'Brown'
p309
I2428
sS'3/8'
p310
I3938
sS'men'
p311
I118
sS'disposable'
p312
I119
sS'Budget'
p313
I120
sS'here'
p314
I121
sS'hundreds'
p315
I122
sS'conglomerate'
p316
I123
sS'reported'
p317
I124
sS'protection'
p318
I125
sS'studio'
p319
I126
sS'active'
p320
I127
sS'100'
p321
I128
sS'101'
p322
I129
sS'obtained'
p323
I130
sS'1985'
p324
I4681
sS'balance'
p325
I131
sS'Merrill'
p326
I132
sS'ventures'
p327
I135
sS'items'
p328
I136
sS'employees'
p329
I137
sS'climbed'
p330
I138
sS'regulators'
p331
I4043
sS'reports'
p332
I140
sS'ignoring'
p333
I141
sS'credit'
p334
I142
sS'Stelco'
p335
I143
sS'Wellington'
p336
I4412
sS'neurologist'
p337
I144
sS'military'
p338
I145
sS'settled'
p339
I146
sS'issuers'
p340
I148
sS'criticism'
p341
I149
sS'golden'
p342
I150
sS'Petty'
p343
I151
sS'Group'
p344
I152
sS'home'
p345
I4609
sS'campaign'
p346
I154
sS'owed'
p347
I3247
sS'St.'
p348
I157
sS')'
p349
I4459
sS'Relations'
p350
I954
sS'replace'
p351
I159
sS'brought'
p352
I160
sS'Also'
p353
I161
sS'undesirable'
p354
I162
sS'Health'
p355
I163
sS'Khan'
p356
I164
sS'Basin'
p357
I165
sS'total'
p358
I166
sS'indictment'
p359
I867
sS'unit'
p360
I168
sS'hoping'
p361
I3250
sS'contractions'
p362
I4660
sS'swings'
p363
I170
sS'marketers'
p364
I171
sS'would'
p365
I172
sg21
I0
sS'nine'
p366
I2620
sS'hospital'
p367
I174
sS'Nonetheless'
p368
I175
sS'June'
p369
I176
sS'chooses'
p370
I177
sS'music'
p371
I178
sS'asset'
p372
I179
sS'strike'
p373
I181
sS'survive'
p374
I182
sS'type'
p375
I183
sS'until'
p376
I184
sS'PaineWebber'
p377
I185
sS'main'
p378
I4425
sS'Ark.'
p379
I188
sS'relax'
p380
I189
sS'successful'
p381
I190
sS'brings'
p382
I191
sS'training'
p383
I1619
sS'audit'
p384
I4493
sS'hurt'
p385
I193
sS'phone'
p386
I194
sS'Datapoint'
p387
I195
sS'Stock'
p388
I3263
sS'arms'
p389
I196
sS'charged'
p390
I3001
sS'emeritus'
p391
I199
sS'90'
p392
I200
sS'hole'
p393
I201
sS'92'
p394
I202
sS'blocking'
p395
I203
sS'circumstances'
p396
I205
sS'Salomon'
p397
I1247
sS'1990'
p398
I207
sS'1993'
p399
I208
sS'1992'
p400
I209
sS'join'
p401
I117
sS'1994'
p402
I211
sS'1997'
p403
I212
sS'rights'
p404
I213
sS'pursue'
p405
I214
sS'Exchequer'
p406
I3324
sS'work'
p407
I215
sS'gasoline'
p408
I1290
sS'Most'
p409
I3197
sS'movies'
p410
I219
sS'itself'
p411
I3257
sS'era'
p412
I221
sS'install'
p413
I222
sS'leaped'
p414
I223
sS'guise'
p415
I224
sS'experts'
p416
I225
sS'2.3'
p417
I3099
sS'revenues'
p418
I227
sS'my'
p419
I228
sS'example'
p420
I229
sS'male-fertile'
p421
I230
sS'phrase'
p422
I2642
sS'Owen'
p423
I4058
sS'receivables'
p424
I231
sS'La'
p425
I232
sS'cited'
p426
I233
sS'in'
p427
I234
sS'laughs'
p428
I235
sS'November'
p429
I4695
sS'honey'
p430
I237
sS'indicates'
p431
I238
sS'woman'
p432
I4534
sS'caution'
p433
I240
sS'Holding'
p434
I241
sS'Digital'
p435
I242
sS'story'
p436
I3837
sS'attract'
p437
I244
sS'totaled'
p438
I245
sS'risk'
p439
I246
sS'male-sterile'
p440
I247
sS'end'
p441
I249
sS'recovery'
p442
I250
sS'knows'
p443
I2594
sS'carriers'
p444
I251
sS'provide'
p445
I252
sS'Journal'
p446
I253
sS'customers'
p447
I3688
sS'damage'
p448
I255
sS'machine'
p449
I256
sS'how'
p450
I257
sS'hot'
p451
I258
sS'Jack'
p452
I259
sS'accusations'
p453
I260
sS'interview'
p454
I261
sS'gate'
p455
I262
sS'ordinary'
p456
I263
sS'Co.'
p457
I1387
sS'beach'
p458
I265
sS'77.3'
p459
I266
sS'Zealand'
p460
I267
sS'badly'
p461
I268
sS'regional'
p462
I269
sS'minority'
p463
I270
sS'L.'
p464
I271
sS'after'
p465
I272
sS'lab'
p466
I273
sS'Ocean'
p467
I274
sS'Will'
p468
I275
sS'wrong'
p469
I276
sS'mph'
p470
I2448
sS'Yorker'
p471
I1641
sS'Hungary'
p472
I1632
sS'president'
p473
I280
sS'law'
p474
I281
sS'Ebensburg'
p475
I282
sS'purchase'
p476
I283
sS'All'
p477
I284
sS'attempt'
p478
I285
sS'7/8'
p479
I286
sS'effective'
p480
I287
sS'Civil'
p481
I289
sS'wins'
p482
I290
sS'acknowledged'
p483
I292
sS'Tiant'
p484
I293
sS'Telerate'
p485
I294
sS'think'
p486
I1635
sS'cigarettes'
p487
I297
sS'Salinas'
p488
I298
sS'maintain'
p489
I299
sS'chemical'
p490
I3944
sS'Another'
p491
I300
sS'Rouge'
p492
I301
sS'uninsured'
p493
I302
sS'Fannie'
p494
I303
sS'order'
p495
I304
sS'wind'
p496
I305
sS'operations'
p497
I307
sS'Brazil'
p498
I1638
sS'office'
p499
I309
sS'Agnelli'
p500
I310
sS'Blackstone'
p501
I311
sS'fall'
p502
I2455
sS'vary'
p503
I312
sS'satisfied'
p504
I313
sS'parts'
p505
I4466
sS'6.7'
p506
I314
sS'6.6'
p507
I315
sS'6.5'
p508
I316
sS'Ontario'
p509
I1640
sS'6.3'
p510
I318
sS'Inner'
p511
I319
sS'12.5'
p512
I320
sS'innovative'
p513
I321
sS'Canadian'
p514
I3672
sS'before'
p515
I323
sS'His'
p516
I324
sS'fit'
p517
I326
sS'somewhere'
p518
I327
sS'PRI'
p519
I329
sS'50,000'
p520
I330
sS'Here'
p521
I331
sS'better'
p522
I333
sS'production'
p523
I335
sS'16.3'
p524
I336
sS'400'
p525
I3253
sS'Judge'
p526
I338
sS'weeks'
p527
I339
sS'easier'
p528
I340
sS'overcome'
p529
I341
sS'inventory'
p530
I342
sS'then'
p531
I343
sS'them'
p532
I344
sS'S&Ls'
p533
I346
sS'spray'
p534
I4364
sS'weakness'
p535
I348
sS'slate'
p536
I349
sS'safe'
p537
I350
sS'Thomas'
p538
I351
sS'break'
p539
I352
sS'educating'
p540
I353
sS'therapy'
p541
I2097
sS'reaches'
p542
I2183
sS'they'
p543
I356
sS'one'
p544
I1647
sS'slats'
p545
I358
sS'bank'
p546
I359
sS'Control'
p547
I360
sS'represents'
p548
I361
sS'30-year'
p549
I362
sS'pollution-control'
p550
I363
sS'Gary'
p551
I4632
sS'Indeed'
p552
I365
sS'India'
p553
I366
sS'Four'
p554
I367
sS'Milan'
p555
I368
sS'Planning'
p556
I369
sS'Tacker'
p557
I370
sS'each'
p558
I2226
sS'went'
p559
I1268
sS'7.90'
p560
I373
sS'7.91'
p561
I374
sS'Transport'
p562
I375
sS'mean'
p563
I376
sS'lifted'
p564
I377
sS'financial'
p565
I378
sS'directly'
p566
I1653
sS'independent'
p567
I381
sS'series'
p568
I382
sS'crimes'
p569
I383
sS'Eastern'
p570
I4092
sS'Aside'
p571
I385
sS'Stelzer'
p572
I386
sS'marital'
p573
I387
sS'vote'
p574
I1654
sS'used'
p575
I3285
sS'trading'
p576
I2320
sS'combining'
p577
I2332
sS'substantially'
p578
I392
sS'laboratory'
p579
I393
sS'dawn'
p580
I394
sS'sounds'
p581
I1656
sS'contend'
p582
I397
sS'Hahn'
p583
I399
sS'20.125'
p584
I400
sS'network'
p585
I401
sS'driving'
p586
I402
sS'display'
p587
I4739
sS'Chancellor'
p588
I403
sS'waive'
p589
I405
sS'crucial'
p590
I406
sS'monitor'
p591
I4357
sS'vessels'
p592
I407
sS'content'
p593
I408
sS'Transmission'
p594
I3288
sS'encourage'
p595
I410
sS'unrelated'
p596
I411
sS'Capel'
p597
I4086
sS'human-rights'
p598
I414
sS'surprise'
p599
I415
sS'newly'
p600
I416
sS'size'
p601
I1660
sS'sluggish'
p602
I418
sS'Chivas'
p603
I420
sS'housing'
p604
I4687
sS'disputed'
p605
I421
sS'written'
p606
I4326
sS'veto'
p607
I423
sS'University'
p608
I424
sS'given'
p609
I1412
sS'free'
p610
I426
sS'standard'
p611
I427
sS'admits'
p612
I428
sS'disputes'
p613
I430
sS'streamline'
p614
I431
sS'time-limited'
p615
I433
sS'boosting'
p616
I434
sS'Minpeco'
p617
I435
sS'estimate'
p618
I437
sS'Lecheria'
p619
I438
sS'Frankfurt'
p620
I439
sS'1.8415'
p621
I440
sS'Nixon'
p622
I441
sS'delight'
p623
I442
sS'enormous'
p624
I443
sS'won'
p625
I4203
sS'Monday'
p626
I1664
sS'created'
p627
I445
sS'September'
p628
I446
sS'National'
p629
I447
sS'Mingo'
p630
I448
sS'days'
p631
I449
sS'show'
p632
I2886
sS'pence'
p633
I451
sS'AMERICAN'
p634
I452
sS'levels'
p635
I3294
sS'oppose'
p636
I454
sS'smokers'
p637
I455
sS'Paris'
p638
I4221
sS'1970s'
p639
I456
sS'moving'
p640
I2190
sS'caught'
p641
I1665
sS'user'
p642
I3296
sS'enjoy'
p643
I461
sS'U.K.'
p644
I462
sS'Mediobanca'
p645
I463
sS'cup'
p646
I4544
sS'features'
p647
I465
sS'economists'
p648
I466
sS'researcher'
p649
I467
sS'Ackerman'
p650
I468
sS'primary'
p651
I469
sS'executions'
p652
I470
sS'clear'
p653
I2991
sS'featured'
p654
I471
sS'relations'
p655
I4096
sS'another'
p656
I473
sS'comic'
p657
I475
sS'ditch'
p658
I3512
sS'electronic'
p659
I477
sS'Azoff'
p660
I478
sS'illustrate'
p661
I480
sS'anyone'
p662
I1670
sS'rated'
p663
I483
sS'service'
p664
I484
sS'attach'
p665
I4099
sS'lawsuits'
p666
I487
sS'takeovers'
p667
I488
sS'free-lance'
p668
I1672
sS'approximately'
p669
I490
sS'heights'
p670
I491
sS'needed'
p671
I492
sS'Devario'
p672
I494
sS'master'
p673
I495
sS'listed'
p674
I496
sS'draft'
p675
I1674
sS'Mesa'
p676
I498
sS'bitter'
p677
I499
sS'ranging'
p678
I500
sS'Alexander'
p679
I501
sS'chanted'
p680
I502
sS'urban'
p681
I503
sS'190-point'
p682
I504
sS'B'
p683
I505
sS'luxury'
p684
I3363
sS'collapse'
p685
I506
sS'tool'
p686
I508
sS'diversified'
p687
I509
sS'serve'
p688
I510
sS'took'
p689
I511
sS'rejected'
p690
I512
sS'kiddies'
p691
I3500
sS'western'
p692
I516
sS'somewhat'
p693
I517
sS'practiced'
p694
I519
sS'Communications'
p695
I4499
sS'begins'
p696
I521
sS'distance'
p697
I522
sS'composer'
p698
I3785
sS'Code'
p699
I523
sS'target'
p700
I524
sS'showed'
p701
I525
sS'Coda'
p702
I526
sS'programs'
p703
I528
sS'tree'
p704
I529
sS'likely'
p705
I530
sS'nations'
p706
I531
sS'project'
p707
I532
sS'matter'
p708
I533
sS'Unix'
p709
I534
sS'classes'
p710
I535
sS'silly'
p711
I536
sS'Sea'
p712
I537
sS'budget'
p713
I3236
sS'Sen'
p714
I539
sS'feeling'
p715
I540
sS'powers'
p716
I541
sS'acquisition'
p717
I542
sS'interests'
p718
I4106
sS'Vice'
p719
I4762
sS'fashion'
p720
I544
sS'sees'
p721
I545
sS'steelmaker'
p722
I546
sS'willingness'
p723
I547
sS'Chicago'
p724
I548
sS'ran'
p725
I549
sS'HealthVest'
p726
I551
sS'mind'
p727
I552
sS'mine'
p728
I553
sS'500,000'
p729
I554
sS'spent'
p730
I3309
sS'talking'
p731
I556
sS'seed'
p732
I557
sS'manner'
p733
I559
sS'Instead'
p734
I561
sS'seem'
p735
I562
sS'Haussmann'
p736
I563
sS'seek'
p737
I564
sS'relatively'
p738
I3280
sS'Pravda'
p739
I566
sS'forced'
p740
I567
sS'strength'
p741
I568
sS'1969'
p742
I1279
sS'responsible'
p743
I571
sS'floating-rate'
p744
I572
sS'isolated'
p745
I573
sS'thorough'
p746
I574
sS'indexes'
p747
I575
sS'sound'
p748
I2441
sS'subjects'
p749
I576
sS'Minister'
p750
I577
sS'doors'
p751
I390
sS'brains'
p752
I1688
sS'pension'
p753
I4805
sS'dragged'
p754
I3003
sS'Stevenson'
p755
I580
sS'Bank'
p756
I581
sS'unsecured'
p757
I582
sS'concedes'
p758
I583
sS'acquire'
p759
I4113
sS'transactions'
p760
I585
sS'Ogden'
p761
I586
sS'pretty'
p762
I4079
sS'Arizona'
p763
I588
sS'Mead'
p764
I589
sS'letter'
p765
I590
sS'8.05'
p766
I2464
sS'phase'
p767
I592
sS'Aug.'
p768
I4573
sS'Alabama'
p769
I3485
sS'Coca-Cola'
p770
I595
sS'Bond'
p771
I597
sS'stock-price'
p772
I598
sS'singer'
p773
I599
sS'antitrust'
p774
I602
sS'professor'
p775
I604
sS'camp'
p776
I605
sS'flow'
p777
I606
sS'newcomers'
p778
I607
sS'treaty'
p779
I608
sS'competitors'
p780
I609
sS'points'
p781
I610
sS'sources'
p782
I4524
sS'principle'
p783
I611
sS'Giovanni'
p784
I2499
sS'Institutes'
p785
I613
sS'voting'
p786
I614
sS'consumer'
p787
I615
sS'notion'
p788
I616
sS'came'
p789
I617
sS'reserve'
p790
I618
sS'saying'
p791
I619
sS'reactor'
p792
I621
sS'O.'
p793
I3322
sS'reductions'
p794
I629
sS'meetings'
p795
I625
sS'labels'
p796
I1134
sS'ending'
p797
I627
sS'showing'
p798
I4572
sS'liberty'
p799
I628
sS'participate'
p800
I630
sS'Anne'
p801
I631
sS'Congressional'
p802
I632
sS'European'
p803
I633
sS'Dec.'
p804
I634
sS'20-year'
p805
I1561
sS'just'
p806
I636
sS'Unocal'
p807
I637
sS'representing'
p808
I1696
sS'Republicans'
p809
I640
sS'Free'
p810
I641
sS'interbank'
p811
I1697
sS'Records'
p812
I643
sS'theme'
p813
I644
sS'Inc.'
p814
I1698
sS'pursuing'
p815
I646
sS'announce'
p816
I647
sS'adequate'
p817
I648
sS'rice'
p818
I649
sS'jailed'
p819
I650
sS'smaller'
p820
I4090
sS'wearing'
p821
I651
sS'plate'
p822
I652
sS'Spielvogel'
p823
I3226
sS'10'
p824
I1700
sS'de'
p825
I655
sS'stop'
p826
I656
sS'television'
p827
I1701
sS'preferred'
p828
I658
sS'yielded'
p829
I659
sS'criticized'
p830
I660
sS'Ogilvy'
p831
I2504
sS'Bognato'
p832
I4127
sS'equity-purchase'
p833
I663
sS'altogether'
p834
I664
sS'report'
p835
I665
sS'Organization'
p836
I666
sS'vividly'
p837
I667
sS'Labor'
p838
I3330
sS'Soviet'
p839
I669
sS'volatility'
p840
I670
sS'Senators'
p841
I671
sS'runs'
p842
I672
sS'spots'
p843
I4688
sS'bar'
p844
I673
sS'Moore'
p845
I674
sS'Armstrong'
p846
I675
sS'covering'
p847
I676
sS'ever'
p848
I677
sS'Washington'
p849
I678
sS'twice'
p850
I419
sS'Clinic'
p851
I680
sS'three-year'
p852
I681
sS'rival'
p853
I1708
sS'release'
p854
I684
sS'told'
p855
I685
sS'Clearly'
p856
I686
sS'mergers'
p857
I687
sS'Clifford'
p858
I1088
sS'respond'
p859
I689
sS'mandatory'
p860
I690
sS'District'
p861
I691
sS'Gorbachev'
p862
I692
sS'contract-drilling'
p863
I693
sS'observed'
p864
I694
sS'decided'
p865
I695
sS'projections'
p866
I696
sS'cattle'
p867
I697
sS'discussions'
p868
I698
sS'John'
p869
I699
sS'half-an-hour'
p870
I700
sS'best'
p871
I701
sS'subject'
p872
I702
sS'sedans'
p873
I703
sS'said'
p874
I704
sS'capacity'
p875
I705
sS'lots'
p876
I706
sS'away'
p877
I707
sS'141.90'
p878
I708
sS'patients'
p879
I905
sS'unable'
p880
I711
sS'cooperation'
p881
I713
sS'Prices'
p882
I714
sS'drawn'
p883
I715
sS'Technologies'
p884
I716
sS'tolerance'
p885
I717
sS'yields'
p886
I3394
sS'preserve'
p887
I718
sS'wage'
p888
I371
sS'we'
p889
I720
sS'never'
p890
I721
sS'terms'
p891
I722
sS'extend'
p892
I723
sS'nature'
p893
I724
sS'wo'
p894
I725
sS'Financial'
p895
I1261
sS'however'
p896
I727
sS'33,000'
p897
I729
sS'U.S.-Japan'
p898
I2298
sS'drew'
p899
I731
sS'clues'
p900
I732
sS'news'
p901
I733
sS'convertible'
p902
I734
sS'debt'
p903
I735
sS'improve'
p904
I736
sS'suggested'
p905
I737
sS'received'
p906
I738
sS'essentially'
p907
I739
sS'providing'
p908
I4138
sS'accused'
p909
I4682
sS'met'
p910
I741
sS'resistant'
p911
I742
sS'country'
p912
I743
sS'readers'
p913
I3344
sS'pollinated'
p914
I745
sS'tracks'
p915
I2521
sS'against'
p916
I747
sS'players'
p917
I4458
sS'merging'
p918
I750
sS'109'
p919
I751
sS'planned'
p920
I752
sS'faces'
p921
I753
sS'Leche'
p922
I754
sS'requests'
p923
I755
sS'argue'
p924
I756
sS'Several'
p925
I3882
sS'asked'
p926
I757
sS'Feb.'
p927
I758
sS'N.M.'
p928
I3307
sS'tone'
p929
I759
sS'1.5'
p930
I1360
sS'appeared'
p931
I761
sS'Gas'
p932
I762
sS'irresponsible'
p933
I763
sS'excess'
p934
I2524
sS'COMMERCIAL'
p935
I764
sS'represented'
p936
I2123
sS'tons'
p937
I767
sS'massive'
p938
I1629
sS'initiative'
p939
I768
sS'Board'
p940
I769
sS'tony'
p941
I770
sS'250'
p942
I771
sS'251'
p943
I772
sS'telecommunications'
p944
I773
sS'insiders'
p945
I3224
sS'conference'
p946
I4629
sS'strong'
p947
I2527
sS'jobless'
p948
I422
sS'asks'
p949
I778
sS'basis'
p950
I779
sS'union'
p951
I780
sS'Marcos'
p952
I1726
sS'Southern'
p953
I782
sS'three'
p954
I783
sS'tiny'
p955
I784
sg24
I785
sS'Early'
p956
I786
sS'commission'
p957
I787
sS'beer'
p958
I788
sS'much'
p959
I789
sS'interest'
p960
I790
sS'basic'
p961
I791
sS'privilege'
p962
I792
sS'parents'
p963
I3354
sS'entered'
p964
I794
sS'dozens'
p965
I795
sS'duties'
p966
I796
sS'threw'
p967
I797
sS'face-to-face'
p968
I3807
sS'life'
p969
I798
sS'AFL-CIO'
p970
I800
sS'deeper'
p971
I801
sS'Tokyo'
p972
I802
sS'Pennsylvania'
p973
I803
sS'<null>'
p974
I804
sS'Poland'
p975
I805
sS'Jan.'
p976
I3158
sS'CD'
p977
I806
sS'Donovan'
p978
I807
sS'lift'
p979
I808
sS'personally'
p980
I810
sS'catch'
p981
I811
sS'NCNB'
p982
I812
sS'worked'
p983
I813
sS'Trans'
p984
I814
sS'Secretary'
p985
I815
sS'applied'
p986
I816
sS'unpopular'
p987
I817
sS'save'
p988
I818
sS'Co'
p989
I819
sS'publicly'
p990
I821
sS'economies'
p991
I822
sS'air'
p992
I823
sS'employ'
p993
I824
sS'auction'
p994
I825
sS'near'
p995
I826
sS'Market'
p996
I3245
sS'seeds'
p997
I4654
sS'aid'
p998
I827
sS'property'
p999
I828
sS'elaborate'
p1000
I829
sS'launched'
p1001
I830
sS'pastry'
p1002
I1735
sS'seven'
p1003
I832
sS'changed'
p1004
I1198
sS'MCI'
p1005
I4202
sS'Mitsui'
p1006
I834
sS'played'
p1007
I836
sS'is'
p1008
I838
sS'FHA'
p1009
I840
sS'it'
p1010
I841
sS'holdings'
p1011
I4652
sS'CVN'
p1012
I842
sS'player'
p1013
I843
sS'Bush'
p1014
I844
sS'tissue'
p1015
I845
sS'upscale'
p1016
I846
sS'experience'
p1017
I2542
sS'world-wide'
p1018
I848
sS'Capital'
p1019
I849
sS'exile'
p1020
I850
sS'victims'
p1021
I3366
sS'confident'
p1022
I4060
sS'if'
p1023
I853
sS'grown'
p1024
I854
sS'confirmed'
p1025
I855
sS'bottles'
p1026
I856
sS'things'
p1027
I857
sS'make'
p1028
I858
sS'leveraged'
p1029
I4617
sS'amount'
p1030
I2545
sS'Kremlin'
p1031
I860
sS'Ill.'
p1032
I861
sS'feuding'
p1033
I862
sS'split'
p1034
I864
sS'Of'
p1035
I3370
sS'President'
p1036
I866
sS'sidelines'
p1037
I322
sS'couple'
p1038
I3371
sS'analysts'
p1039
I869
sS'fairly'
p1040
I871
sS'satellite'
p1041
I872
sS'Institute'
p1042
I873
sS'Maybe'
p1043
I874
sS'social'
p1044
I2548
sS'middle-aged'
p1045
I876
sS'hand'
p1046
I877
sS'Angeles'
p1047
I878
sS'day'
p1048
I4540
sS'Morris'
p1049
I879
sS'Monsanto'
p1050
I2201
sS'ownership'
p1051
I883
sS'Home'
p1052
I884
sS'insisted'
p1053
I885
sS'opportunity'
p1054
I886
sS'blamed'
p1055
I887
sS'tune'
p1056
I888
sS'midsized'
p1057
I889
sS'butter'
p1058
I890
sS'kept'
p1059
I891
sS'RJR'
p1060
I892
sS'1978'
p1061
I894
sS'she'
p1062
I4290
sS'1976'
p1063
I896
sS'1975'
p1064
I897
sS'supervisors'
p1065
I952
sS'1971'
p1066
I899
sS'urged'
p1067
I4650
sS'academic'
p1068
I900
sS'savings'
p1069
I901
sS'materials'
p1070
I902
sS'greatest'
p1071
I904
sS'Batman'
p1072
I4169
sS'claims'
p1073
I907
sS'the'
p1074
I908
sS'800'
p1075
I909
sS'corporate'
p1076
I910
sS'investments'
p1077
I911
sS'left'
p1078
I912
sS'Pete'
p1079
I913
sS'Swank'
p1080
I914
sS'quoted'
p1081
I915
sS'yen'
p1082
I916
sS'Cambodia'
p1083
I917
sS'aside'
p1084
I1748
sS'assigned'
p1085
I919
sS'proposes'
p1086
I920
sS'completed'
p1087
I4112
sS'Management'
p1088
I3401
sS'thanks'
p1089
I921
sS'human'
p1090
I922
sS'Day'
p1091
I2618
sS'houses'
p1092
I2824
sS'yet'
p1093
I925
sS'succeeding'
p1094
I926
sS'previous'
p1095
I927
sS'adding'
p1096
I929
sS'buyers'
p1097
I930
sS'designers'
p1098
I931
sS'capacity-expansion'
p1099
I2558
sS'ease'
p1100
I934
sS'had'
p1101
I935
sS'emphasis'
p1102
I1751
sS'Leonard'
p1103
I937
sS'spread'
p1104
I938
sS'board'
p1105
I939
sS'easy'
p1106
I940
sS'News'
p1107
I941
sS'Philip'
p1108
I942
sS'has'
p1109
I943
sS'gave'
p1110
I944
sS'Building'
p1111
I945
sS'Santa'
p1112
I4177
sS'freedom'
p1113
I4649
sS'James'
p1114
I948
sS'posed'
p1115
I949
sS'possible'
p1116
I950
sS'possibly'
p1117
I951
sS'cultural'
p1118
I898
sS'buy-out'
p1119
I953
sS'Chrysler'
p1120
I955
sS'wanting'
p1121
I956
sS'judge'
p1122
I957
sS'firmed'
p1123
I958
sS'highly'
p1124
I959
sS'retreat'
p1125
I961
sS'apart'
p1126
I962
sS'desire'
p1127
I963
sS'59'
p1128
I966
sS'58'
p1129
I967
sS'gift'
p1130
I968
sS'visible'
p1131
I969
sS'55'
p1132
I970
sS'54'
p1133
I971
sS'Shevardnadze'
p1134
I972
sS'51'
p1135
I973
sS'unnecessary'
p1136
I974
sS'53'
p1137
I975
sS'securities'
p1138
I976
sS'private'
p1139
I3781
sS'steps'
p1140
I978
sS'flaps'
p1141
I979
sS'Jr.'
p1142
I4760
sS'Steven'
p1143
I980
sS'Lawrence'
p1144
I4685
sS'security'
p1145
I982
sS'Agnellis'
p1146
I983
sS'Pentagon'
p1147
I984
sS'Prince'
p1148
I985
sS'S.'
p1149
I2564
sS'beneficial'
p1150
I988
sS'right'
p1151
I989
sS'old'
p1152
I990
sS'crowd'
p1153
I991
sS'people'
p1154
I992
sS'successfully'
p1155
I994
sS'Sunbird'
p1156
I995
sS'System'
p1157
I996
sS'elderly'
p1158
I997
sS'50'
p1159
I998
sS'consultants'
p1160
I999
sS'Much'
p1161
I1000
sS'election'
p1162
I1001
sS'unless'
p1163
I4183
sS'short-term'
p1164
I1002
sS'W.Va'
p1165
I1003
sS'consensus'
p1166
I3391
sS'Nixdorf'
p1167
I1005
sS'for'
p1168
I1006
sS'stronger'
p1169
I4206
sS'consecutive'
p1170
I4419
sS'Nobody'
p1171
I1008
sS'reinvest'
p1172
I1009
sS'savings-type'
p1173
I1010
sS'creative'
p1174
I1011
sS'everything'
p1175
I1012
sS'asking'
p1176
I1238
sS'Let'
p1177
I1014
sS'motor-control'
p1178
I1015
sS'denied'
p1179
I1016
sS'offices'
p1180
I1915
sS'Accepted'
p1181
I1018
sS'Stoll'
p1182
I1020
sS'participation'
p1183
I1019
sS'He'
p1184
I1281
sS'core'
p1185
I1021
sS'School'
p1186
I1022
sS'expires'
p1187
I4188
sS'bold'
p1188
I1024
sS'marketing'
p1189
I1025
sS'corn'
p1190
I1320
sS'predicting'
p1191
I1323
sS'conventional'
p1192
I2570
sS'discount'
p1193
I1029
sS'outlays'
p1194
I1351
sS'Deposit'
p1195
I1359
sS'packages'
p1196
I4391
sS'losing'
p1197
I1033
sS'brokerage'
p1198
I1034
sS'post'
p1199
I1035
sS'manufacturing'
p1200
I1036
sS'properties'
p1201
I1037
sS'First'
p1202
I1038
sS'dollars'
p1203
I1040
sS'months'
p1204
I1041
sS'rolled'
p1205
I4325
sS'magazine'
p1206
I1042
sS'misleading'
p1207
I1043
sS'plus'
p1208
I1044
sS'banker'
p1209
I1045
sS'AG'
p1210
I3589
sS'efforts'
p1211
I1047
sS'Gomez'
p1212
I1048
sS'slightly'
p1213
I1049
sS'objectives'
p1214
I2578
sS'automatically'
p1215
I1051
sS'Donaldson'
p1216
I1052
sS'consulting'
p1217
I1053
sS'Express'
p1218
I1054
sS'statements'
p1219
I1055
sS'publishing'
p1220
I3188
sS'formerly'
p1221
I3762
sS'facility'
p1222
I1058
sS'civil'
p1223
I1059
sS'pays'
p1224
I1060
sS'attorney'
p1225
I2919
sS'son'
p1226
I1062
sS'administer'
p1227
I1063
sS'device'
p1228
I4194
sS'accomplishments'
p1229
I1065
sS'magazines'
p1230
I1066
sS'capped'
p1231
I1067
sS'Korean'
p1232
I1068
sS'defendants'
p1233
I1069
sS'pollen-inhibiting'
p1234
I1070
sS'particularly'
p1235
I3645
sS'branch'
p1236
I4772
sS'Cranston'
p1237
I1071
sS'deal'
p1238
I1073
sS'support'
p1239
I1074
sS'flying'
p1240
I1075
sS'legislation'
p1241
I1076
sS'cosmetics'
p1242
I4545
sS'one-time'
p1243
I1077
sS'fight'
p1244
I1078
sS'fought'
p1245
I1079
sS'authorized'
p1246
I1080
sS'wrongdoing'
p1247
I1081
sS'resulted'
p1248
I1082
sS'call'
p1249
I1083
sS'was'
p1250
I1084
sS'war'
p1251
I1085
sS'launching'
p1252
I1086
sS'interest-rate'
p1253
I1087
sS'head'
p1254
I1089
sS'economics'
p1255
I833
sS'slip'
p1256
I3878
sS'form'
p1257
I1091
sS'offer'
p1258
I1092
sS'Assume'
p1259
I1093
sS'January'
p1260
I1754
sS'becoming'
p1261
I1095
sS'6'
p1262
I2584
sS'removes'
p1263
I1097
sS'landing'
p1264
I1098
sS'somehow'
p1265
I1099
sS'payable'
p1266
I30
sS'heat'
p1267
I1101
sS'hear'
p1268
I1102
sS'syndicate'
p1269
I1103
sS'insider-trading'
p1270
I1104
sS'true'
p1271
I1106
sS'analyst'
p1272
I1107
sS'reset'
p1273
I1109
sS'Seagram'
p1274
I3796
sS'counsel'
p1275
I1110
sS'high-quality'
p1276
I1111
sS'tack'
p1277
I4064
sS'Commission'
p1278
I1114
sS'spun'
p1279
I4256
sS'B.'
p1280
I4578
sS'attached'
p1281
I1116
sS'maximum'
p1282
I1117
sS'devices'
p1283
I1118
sS'tell'
p1284
I1119
sS'County'
p1285
I1120
sS'Engineering'
p1286
I1121
sS'economic'
p1287
I3410
sS'S.p'
p1288
I1123
sS'}'
p1289
I4214
sS'unusually'
p1290
I1125
sS'reform'
p1291
I4318
sS'stages'
p1292
I1127
sS'enthusiastic'
p1293
I4205
sS'refillable'
p1294
I1128
sS'<unk>'
p1295
I1129
sS'150'
p1296
I1130
sS'private-sector'
p1297
I1131
sS'proved'
p1298
I1133
sS'156'
p1299
I1135
sS'implications'
p1300
I1061
sS'Hudson'
p1301
I1138
sS'one-third'
p1302
I1139
sS'covers'
p1303
I1140
sS'evidence'
p1304
I1141
sS"''"
p1305
I1142
sS'mostly'
p1306
I1686
sS'promised'
p1307
I1144
sS'request'
p1308
I1145
sS'Wathen'
p1309
I1146
sS'face'
p1310
I4208
sS'dealer'
p1311
I1147
sS'negotiations'
p1312
I1148
sS'Intel'
p1313
I2048
sS'Tashi'
p1314
I1150
sS'1,000'
p1315
I4209
sS'weakened'
p1316
I1152
sS'floor'
p1317
I1153
sS'stake'
p1318
I1155
sS'generally'
p1319
I1156
sS'topped'
p1320
I1158
sS'negotiators'
p1321
I1159
sS'composite'
p1322
I1160
sS'interested'
p1323
I1162
sS'role'
p1324
I1163
sS'holding'
p1325
I1164
sS"M'Bow"
p1326
I1165
sS'test'
p1327
I1166
sS'developers'
p1328
I1167
sS'roll'
p1329
I1168
sS'realize'
p1330
I3975
sS'picture'
p1331
I1169
sS'EST'
p1332
I1171
sS"'s"
p1333
I1172
sS'get-together'
p1334
I1173
sS'models'
p1335
I1174
sS'why'
p1336
I1175
sS'Later'
p1337
I1176
sS'Wilmington'
p1338
I1177
sS'deficit-reduction'
p1339
I4788
sS'Trial'
p1340
I1178
sS"'d"
p1341
I1179
sS'invested'
p1342
I1180
sS'rising'
p1343
I3963
sS'scores'
p1344
I1182
sS'rolling'
p1345
I1183
sS"'m"
p1346
I1184
sS'Mass.'
p1347
I1185
sS'firms'
p1348
I3727
sS'died'
p1349
I1186
sS'Lee'
p1350
I1187
sS'billion'
p1351
I1188
sS'younger'
p1352
I1189
sS'reorganization'
p1353
I1190
sS'longer'
p1354
I1191
sS'Estate'
p1355
I1192
sS'excuse'
p1356
I158
sS'assume'
p1357
I1194
sS'T.'
p1358
I3596
sS'proposed'
p1359
I1202
sS'Charles'
p1360
I1197
sS'affidavit'
p1361
I1199
sS'together'
p1362
I1200
sS'liquidity'
p1363
I1797
sS'fastener'
p1364
I1203
sS'warm'
p1365
I1204
sS'time'
p1366
I1205
sS'push'
p1367
I1206
sS'serious'
p1368
I2171
sS'debate'
p1369
I4114
sS'Moscow'
p1370
I3422
sS'profits'
p1371
I1209
sS'overdue'
p1372
I1210
sS'detective'
p1373
I1113
sS'Mayor'
p1374
I4658
sS'concept'
p1375
I1212
sS'managed'
p1376
I1213
sS'chain'
p1377
I1214
sS'Indians'
p1378
I1216
sS'alternatives'
p1379
I1217
sS'focus'
p1380
I1218
sS'deliveries'
p1381
I1219
sS'leads'
p1382
I1220
sS'manager'
p1383
I1221
sS'mile'
p1384
I1222
sS'battle'
p1385
I1224
sS'involved'
p1386
I3753
sS'milk'
p1387
I1225
sS'Today'
p1388
I1226
sS'row'
p1389
I1227
sS'certainly'
p1390
I1228
sS'hold'
p1391
I1229
sS'Columbia'
p1392
I1230
sS'757-200s'
p1393
I1231
sS'balloons'
p1394
I4551
sS'religion'
p1395
I3426
sS'technique'
p1396
I514
sS'Ridley'
p1397
I1234
sS'environment'
p1398
I1235
sS'company'
p1399
I2598
sS'finally'
p1400
I1237
sS'compensate'
p1401
I2581
sS'Lighting'
p1402
I1239
sS'marks'
p1403
I1241
sS'Atlanta'
p1404
I1242
sS'must'
p1405
I1243
sS'swap'
p1406
I1244
sS'eliminate'
p1407
I3429
sS'1991'
p1408
I206
sS'supported'
p1409
I4223
sS'string'
p1410
I1249
sS'prepaid'
p1411
I1250
sS'revamping'
p1412
I1805
sS'blase'
p1413
I1252
sS'confidence'
p1414
I3792
sS'consolidation'
p1415
I1253
sS'choice'
p1416
I1254
sS'liability'
p1417
I1255
sS'automobiles'
p1418
I1256
sS'tanks'
p1419
I1258
sS'advised'
p1420
I1259
sS'10-year'
p1421
I1260
sS'word'
p1422
I210
sS'airing'
p1423
I1262
sS'blast'
p1424
I1263
sS'Where'
p1425
I2723
sS'minute'
p1426
I1266
sS'governments'
p1427
I1267
sS'Just'
p1428
I1269
sS'level'
p1429
I1270
sS'did'
p1430
I1271
sS'Ltd'
p1431
I3174
sS'Tax'
p1432
I1272
sS'Intelogic'
p1433
I1273
sS'magnet'
p1434
I527
sS'third-largest'
p1435
I1275
sS'progress'
p1436
I4331
sS'team'
p1437
I1277
sS'quick'
p1438
I550
sS'speculation'
p1439
I1280
sS'George'
p1440
I1282
sS'Systems'
p1441
I1811
sS'Reich'
p1442
I3918
sS'prevent'
p1443
I1284
sS'revolution'
p1444
I1285
sS'says'
p1445
I2869
sS'findings'
p1446
I1287
sS'tougher'
p1447
I1288
sS'trend'
p1448
I1289
sS'plunged'
p1449
I216
sS'injunction'
p1450
I2936
sS'sign'
p1451
I1292
sS'utility'
p1452
I4677
sS'cost'
p1453
I1294
sS'Northwest'
p1454
I1295
sS'takeoff'
p1455
I1296
sS'patient'
p1456
I863
sS'Weyerhaeuser'
p1457
I1298
sS'targets'
p1458
I1299
sS'substitute'
p1459
I1300
sS'drinks'
p1460
I1301
sS'majors'
p1461
I1302
sS'Bert'
p1462
I1303
sS'Newsom'
p1463
I1304
sS'adds'
p1464
I1305
sS'appear'
p1465
I1306
sS'economist'
p1466
I4229
sS'shares'
p1467
I1309
sS'Ford'
p1468
I1310
sS'current'
p1469
I1311
sS'goes'
p1470
I1314
sS'During'
p1471
I1316
sS'falling'
p1472
I1317
sS'appeal'
p1473
I1318
sS'boost'
p1474
I1319
sS'collateral'
p1475
I1322
sS'Bill'
p1476
I3437
sS'jury'
p1477
I1324
sS'partners'
p1478
I4234
sS'genes'
p1479
I1327
sS'Bids'
p1480
I1328
sS'Aga'
p1481
I1329
sS'exceptions'
p1482
I1330
sS'slow'
p1483
I1819
sS'baseball'
p1484
I1332
sS'groups'
p1485
I1333
sS'English'
p1486
I1334
sS'alone'
p1487
I1335
sS'based'
p1488
I4237
sS'along'
p1489
I1337
sS'refused'
p1490
I2404
sS'My'
p1491
I1339
sS'appears'
p1492
I1340
sS'change'
p1493
I1341
sS'Warner'
p1494
I1342
sS'passengers'
p1495
I1343
sS'Dean'
p1496
I1344
sS'cuckoo'
p1497
I1346
sS'restrictive'
p1498
I3442
sS'brilliant'
p1499
I1348
sS'Meanwhile'
p1500
I4238
sS'guilty'
p1501
I1350
sS'restructuring'
p1502
I1030
sS'trial'
p1503
I1352
sS'Associates'
p1504
I1353
sS'suggestion'
p1505
I1354
sS'usually'
p1506
I1355
sS'history'
p1507
I2627
sS'studies'
p1508
I1357
sS'Maine'
p1509
I1358
sS'confrontation'
p1510
I1032
sS'Canter'
p1511
I3287
sS'tasks'
p1512
I1361
sS'love'
p1513
I1362
sS'Justice'
p1514
I1364
sS'lending'
p1515
I1365
sS'Pennzoil'
p1516
I3445
sS'prefer'
p1517
I1366
sS'Brissette'
p1518
I1368
sS'licensing'
p1519
I1369
sS'fake'
p1520
I1370
sS'rarely'
p1521
I1372
sS'pitchers'
p1522
I3446
sS'market'
p1523
I1375
sS'everybody'
p1524
I1376
sS'Greenery'
p1525
I1377
sS'Australia'
p1526
I1378
sS'spouses'
p1527
I1115
sS'working'
p1528
I1380
sS'prove'
p1529
I1381
sS'wicker'
p1530
I1382
sS'give'
p1531
I1383
sS'visit'
p1532
I1384
sS'third-quarter'
p1533
I1385
sS'by'
p1534
I3448
sS'insider'
p1535
I1388
sS'2645.08'
p1536
I1389
sS'jam'
p1537
I4247
sS'opposed'
p1538
I1391
sS'memory'
p1539
I1393
sS'scope'
p1540
I1394
sS'Those'
p1541
I1396
sS'``'
p1542
I1398
sS'October'
p1543
I1399
sS'continue'
p1544
I3393
sS'club'
p1545
I1400
sS'minimum-wage'
p1546
I1401
sS'Mount'
p1547
I1402
sS'Public'
p1548
I4230
sS'refrain'
p1549
I1404
sS'clue'
p1550
I1405
sS'Barr'
p1551
I3451
sS'rigid'
p1552
I1408
sS'Time'
p1553
I3637
sS'cases'
p1554
I1411
sS'effort'
p1555
I1413
sS'behalf'
p1556
I1414
sS'fly'
p1557
I1415
sS'involve'
p1558
I1233
sS'valued'
p1559
I1417
sS'currency'
p1560
I1419
sS'German'
p1561
I1420
sS'thousands'
p1562
I254
sS'originally'
p1563
I1422
sS'cap'
p1564
I1423
sS'genetic'
p1565
I4397
sS'Kume'
p1566
I2637
sS'Pacific'
p1567
I1425
sS'believes'
p1568
I1426
sS'printing'
p1569
I1427
sS'values'
p1570
I1428
sS'can'
p1571
I1429
sS'believed'
p1572
I1430
sS'Our'
p1573
I1431
sS'newspapers'
p1574
I1432
sS'most'
p1575
I3454
sS'spy'
p1576
I1433
sS'want'
p1577
I1434
sS'figure'
p1578
I1435
sS'Federal'
p1579
I1436
sS'expanding'
p1580
I1437
sS'chip'
p1581
I1438
sS'restaurants'
p1582
I4066
sS'topic'
p1583
I1440
sS'spending'
p1584
I3490
sS'critic'
p1585
I1441
sS'performed'
p1586
I1442
sS'allowed'
p1587
I1444
sS'occur'
p1588
I1445
sS'gimmickry'
p1589
I1446
sS'parliamentary'
p1590
I1447
sS'requirements'
p1591
I1449
sS'Dataproducts'
p1592
I1450
sS'discussion'
p1593
I507
sS'watching'
p1594
I1832
sS'write'
p1595
I1453
sS'actual'
p1596
I4646
sS'fourth'
p1597
I1456
sS'Louis'
p1598
I3000
sS'Including'
p1599
I1458
sS'subsidiaries'
p1600
I1459
sS'sworn'
p1601
I1460
sS'Why'
p1602
I1461
sS'five-year'
p1603
I1462
sS'!'
p1604
I2644
sS'product'
p1605
I1464
sS'145'
p1606
I981
sS'building'
p1607
I4700
sS'huge'
p1608
I2645
sS'may'
p1609
I90
sS'Average'
p1610
I1468
sS'sour'
p1611
I3723
sS'spot'
p1612
I1470
sS'membership'
p1613
I1471
sS'produce'
p1614
I1472
sS'designed'
p1615
I1473
sS'Lufkin'
p1616
I380
sS'date'
p1617
I1475
sS'such'
p1618
I1476
sS'truly'
p1619
I1844
sS'data'
p1620
I1478
sS'grow'
p1621
I1479
sS'man'
p1622
I1480
sS'Still'
p1623
I1481
sS'natural'
p1624
I1482
sS'remember'
p1625
I1483
sS'sectors'
p1626
I1484
sS'maybe'
p1627
I1486
sS'futures'
p1628
I1487
sS'borrowing'
p1629
I1488
sS'tale'
p1630
I1491
sS'subminimum'
p1631
I1492
sS'criminal'
p1632
I3957
sS'ones'
p1633
I4265
sS'so'
p1634
I1494
sS'basket'
p1635
I1495
sS'pollution'
p1636
I3467
sS'pulled'
p1637
I1497
sS'talk'
p1638
I1498
sS'exclusive'
p1639
I1499
sS'hoped'
p1640
I3516
sS'serving'
p1641
I1500
sS'Series'
p1642
I4135
sS'nerve'
p1643
I1502
sS'mainly'
p1644
I4336
sS'raised'
p1645
I1504
sS'years'
p1646
I1505
sS'stability'
p1647
I1506
sS'hiring'
p1648
I354
sS'Genetic'
p1649
I1508
sS'cuts'
p1650
I1509
sS'argued'
p1651
I1510
sS'managers'
p1652
I1511
sS'cold'
p1653
I1512
sS'still'
p1654
I1513
sS'stock-index'
p1655
I1514
sS'Shaw'
p1656
I3471
sS'Accord'
p1657
I1515
sS'overhaul'
p1658
I1516
sS'courthouse'
p1659
I1157
sS'interesting'
p1660
I1519
sS'Lehman'
p1661
I765
sS'troubles'
p1662
I1521
sS'repertoire'
p1663
I4798
sS'window'
p1664
I1522
sS'offers'
p1665
I1523
sS'listing'
p1666
I1524
sS'policy'
p1667
I1525
sS'mail'
p1668
I153
sS'troubled'
p1669
I1527
sS'decades'
p1670
I1528
sS'into'
p1671
I3473
sS'happened'
p1672
I1530
sS'TCMP'
p1673
I1532
sS'finance'
p1674
I1533
sS'thereby'
p1675
I1534
sS'views'
p1676
I1535
sS'impulses'
p1677
I1536
sS'100,000'
p1678
I1538
sS'sweetened'
p1679
I1539
sS'undisclosed'
p1680
I1540
sS'introduce'
p1681
I1541
sS'nation'
p1682
I1542
sS'records'
p1683
I1543
sS'Because'
p1684
I4278
sS'compelled'
p1685
I1544
sS'Kemp'
p1686
I1546
sS'not'
p1687
I1547
sS'R.'
p1688
I1548
sS'now'
p1689
I1549
sS'provision'
p1690
I1550
sS'discuss'
p1691
I1551
sS'nor'
p1692
I1264
sS'down'
p1693
I1553
sS'term'
p1694
I1554
sS'attorneys'
p1695
I1555
sS'name'
p1696
I1556
sS'Their'
p1697
I3478
sS'resignation'
p1698
I1558
sS'drop'
p1699
I1559
sS'imports'
p1700
I3202
sS'gain'
p1701
I4714
sS'Stanley'
p1702
I1562
sS'entirely'
p1703
I1563
sS'quarter'
p1704
I1564
sS'Milk'
p1705
I1566
sS'Bros.'
p1706
I1567
sS'A'
p1707
I1568
sS'weighted'
p1708
I1569
sS'significantly'
p1709
I218
sS'Holdings'
p1710
I1571
sS'Gonzalez'
p1711
I4218
sS'revised'
p1712
I1572
sS'plant'
p1713
I2663
sS'challenges'
p1714
I1574
sS'begun'
p1715
I1575
sS'year'
p1716
I1576
sS'worried'
p1717
I1861
sS'pills'
p1718
I1579
sS'Carolina'
p1719
I1580
sS'hacker'
p1720
I1581
sS'living'
p1721
I1582
sS'shown'
p1722
I1583
sS'accomplish'
p1723
I1584
sS'container'
p1724
I1585
sS'opened'
p1725
I1586
sS'bullish'
p1726
I1587
sS'space'
p1727
I1588
sS'profit'
p1728
I1589
sS'Michigan'
p1729
I1590
sS'factory'
p1730
I1592
sS'increase'
p1731
I21
sS'mess'
p1732
I1595
sS'seriously'
p1733
I1596
sS'bailout'
p1734
I31
sS'suggesting'
p1735
I1599
sS'EG&G'
p1736
I624
sS'correct'
p1737
I63
sS'shows'
p1738
I1603
sS'Commerce'
p1739
I1604
sS'earlier'
p1740
I1605
sS'allegation'
p1741
I4291
sS'Rights'
p1742
I101
sS'cars'
p1743
I1607
sS'million'
p1744
I1608
sS'possibility'
p1745
I1609
sS'economy'
p1746
I3994
sS'Castro'
p1747
I1611
sS'plea'
p1748
I1612
sS'repurchase'
p1749
I1614
sS'Security'
p1750
I167
sS'remainder'
p1751
I1616
sS'care'
p1752
I1617
sS'advance'
p1753
I1618
sS'Tiananmen'
p1754
I192
sS'Already'
p1755
I1620
sS'where'
p1756
I1866
sS'merger'
p1757
I3761
sS'vehemently'
p1758
I236
sS'replacement'
p1759
I4591
sS'motion'
p1760
I1625
sS'thing'
p1761
I2001
sS'fellow'
p1762
I4535
sS'plane'
p1763
I2673
sS'place'
p1764
I1628
sS'Brantford'
p1765
I1072
sS'invitation'
p1766
I1630
sS'routes'
p1767
I1631
sS'economic-forecasting'
p1768
I279
sS'promotion'
p1769
I1633
sS'Gnu-Emacs'
p1770
I1634
sS'discontinued'
p1771
I295
sS'frequent'
p1772
I1636
sS'first'
p1773
I1637
sS'Even'
p1774
I308
sS'Rated'
p1775
I317
sS'revenue'
p1776
I1642
sS'spoken'
p1777
I1643
sS'clause'
p1778
I1644
sS'There'
p1779
I1645
sS'Asia'
p1780
I1646
sS'yourself'
p1781
I357
sS'Graeme'
p1782
I1649
sS'soaring'
p1783
I1650
sS'Krebs'
p1784
I1651
sS'Backer'
p1785
I1448
sS'suspended'
p1786
I379
sS'carry'
p1787
I388
sS'corporations'
p1788
I1655
sS'array'
p1789
I395
sS'drove'
p1790
I1657
sS'open'
p1791
I1658
sS'tomorrow'
p1792
I1659
sS'millions'
p1793
I417
sS'city'
p1794
I1661
sS'Levy'
p1795
I425
sS'others'
p1796
I4800
sS'sheet'
p1797
I1663
sS'district'
p1798
I444
sS'J.P.'
p1799
I459
sS'structured'
p1800
I1666
sS'Commercial'
p1801
I1667
sS'1.50'
p1802
I3497
sS'Dow'
p1803
I2677
sS'stimulation'
p1804
I481
sS'indicate'
p1805
I1671
sS'returns'
p1806
I489
sS'2'
p1807
I1673
sS'SEC'
p1808
I497
sS'convention'
p1809
I1675
sS'Cult'
p1810
I1676
sS'Such'
p1811
I1677
sS'white'
p1812
I1678
sS'Data'
p1813
I187
sS'friend'
p1814
I1680
sS'editor'
p1815
I1681
sS'exploring'
p1816
I147
sS'mining'
p1817
I1683
sS'fraction'
p1818
I1685
sS'allegedly'
p1819
I569
sS'that'
p1820
I1687
sS'season'
p1821
I579
sS'Hispanic'
p1822
I1691
sS'criticize'
p1823
I2681
sS'hope'
p1824
I4254
sS'packet'
p1825
I4304
sS'specialists'
p1826
I1695
sS'clients'
p1827
I3845
sS'surged'
p1828
I639
sS'than'
p1829
I642
sS'specify'
p1830
I645
sS'11'
p1831
I1699
sS'wide'
p1832
I654
sS'13'
p1833
I657
sS'12'
p1834
I1702
sS'15'
p1835
I1703
sS'unfortunately'
p1836
I180
sS'17'
p1837
I1705
sS'16'
p1838
I1706
sS'19'
p1839
I679
sS'18'
p1840
I683
sS'require'
p1841
I1709
sS'diplomatic'
p1842
I1710
sS'transferred'
p1843
I1711
sS'spokeswoman'
p1844
I1712
sS'future'
p1845
I1713
sS'glossy'
p1846
I1714
sS'venture'
p1847
I1715
sS'were'
p1848
I726
sS'cards'
p1849
I1717
sS'Orkem'
p1850
I1718
sS'subcommittee'
p1851
I4309
sS'and'
p1852
I1720
sS'62.875'
p1853
I1721
sS'Kuehn'
p1854
I1722
sS'Court'
p1855
I1723
sS'armored'
p1856
I774
sS'investors'
p1857
I1725
sS'remained'
p1858
I781
sS'NATO'
p1859
I3805
sS'premier'
p1860
I1727
sS'turned'
p1861
I1728
sS'argument'
p1862
I1729
sS'headquarters'
p1863
I1730
sS'already'
p1864
I4274
sS'say'
p1865
I1732
sS'conspiracy'
p1866
I1733
sS'Inquiry'
p1867
I1734
sS'rent'
p1868
I831
sS'anger'
p1869
I1736
sS'DNA'
p1870
I1090
sS'sells'
p1871
I1737
sS'recover'
p1872
I1738
sS'saw'
p1873
I1739
sS'any'
p1874
I2966
sS'sat'
p1875
I1741
sS'Do'
p1876
I1742
sS'offering'
p1877
I1744
sS'fashionable'
p1878
I1745
sS'veteran'
p1879
I1746
sS'Murphy'
p1880
I1747
sS'ideas'
p1881
I918
sS'note'
p1882
I1749
sS'equipment'
p1883
I1750
sS'ideal'
p1884
I936
sS'potential'
p1885
I1752
sS'take'
p1886
I1753
sS'attempted'
p1887
I3290
sS'performance'
p1888
I895
sS'Leemans'
p1889
I1756
sS'Du'
p1890
I1757
sS'high-technology'
p1891
I1758
sS'registered'
p1892
I3513
sS'channel'
p1893
I1760
sS'200'
p1894
I1761
sS'begin'
p1895
I1762
sS'SUNY'
p1896
I1763
sS'multiple'
p1897
I1764
sS'opposite'
p1898
I1766
sS'track'
p1899
I1767
sS'price'
p1900
I1768
sS'enter'
p1901
I1769
sS'TV'
p1902
I3544
sS'paid'
p1903
I1770
sS'specialty'
p1904
I3515
sS'Separately'
p1905
I1771
sS'near-term'
p1906
I4378
sS'Gandhi'
p1907
I1772
sS'remarks'
p1908
I1773
sS'cleared'
p1909
I1775
sS'inserted'
p1910
I1776
sS'GOP'
p1911
I1689
sS'involving'
p1912
I3462
sS'D.'
p1913
I1778
sS'Trust'
p1914
I74
sS'especially'
p1915
I1780
sS'surprising'
p1916
I1781
sS'failure'
p1917
I1782
sS'considered'
p1918
I1783
sS'average'
p1919
I1785
sS'later'
p1920
I1132
sS'Chez'
p1921
I1137
sS'hungry'
p1922
I1312
sS'playing'
p1923
I2695
sS'federal'
p1924
I1889
sS'stock-market'
p1925
I3353
sS'refining'
p1926
I1791
sS'jumped'
p1927
I1890
sS'Accounting'
p1928
I239
sS'senior'
p1929
I1794
sS'50.875'
p1930
I2696
sS'typically'
p1931
I1796
sS'filing'
p1932
I1201
sS'laws'
p1933
I1798
sS'shop'
p1934
I1211
sS'rating'
p1935
I1800
sS'Northeast'
p1936
I1801
sS'surplus'
p1937
I1802
sS'3.75'
p1938
I1803
sS'heredity'
p1939
I4382
sS'allegations'
p1940
I1251
sS'contemporary'
p1941
I1806
sS'Research'
p1942
I1807
sS'discovered'
p1943
I1808
sS'Switzerland'
p1944
I3524
sS'steelmakers'
p1945
I1283
sS'Stephen'
p1946
I1812
sS'Bundesbank'
p1947
I1813
sS'aggressive'
p1948
I1814
sS'label'
p1949
I1893
sS'ground'
p1950
I1816
sS'Mikhail'
p1951
I1894
sS'We'
p1952
I1818
sS'upgrade'
p1953
I1331
sS'Worse'
p1954
I1820
sS'Banxquote'
p1955
I2640
sS'title'
p1956
I1821
sS'Kansas'
p1957
I1823
sS'Berlin'
p1958
I1824
sS'crime'
p1959
I2373
sS'only'
p1960
I1826
sS'going'
p1961
I1827
sS'black'
p1962
I1828
sS'Sox'
p1963
I3317
sS'Services'
p1964
I1831
sS'Housing'
p1965
I1833
sS'congressional'
p1966
I1834
sS'dispute'
p1967
I1835
sS'ranking'
p1968
I1836
sS'over'
p1969
I1837
sS'non-invasive'
p1970
I1838
sS'stay'
p1971
I4785
sS'get'
p1972
I1839
sS'contracts'
p1973
I1454
sS'assistant'
p1974
I1841
sS'jazz'
p1975
I1842
sS'RISC'
p1976
I1843
sS'employers'
p1977
I1477
sS'affecting'
p1978
I1901
sS'hailed'
p1979
I1846
sS'nearly'
p1980
I1847
sS'BNL'
p1981
I1848
sS'Richard'
p1982
I4147
sS'recombinant'
p1983
I1849
sS'neither'
p1984
I4332
sS'comment'
p1985
I4371
sS'secondary'
p1986
I1851
sS'prime'
p1987
I1852
sS'Filipinos'
p1988
I1853
sS'W.'
p1989
I1856
sS'seldom'
p1990
I1857
sS'versions'
p1991
I1858
sS'borrow'
p1992
I1859
sS'yield'
p1993
I1860
sS'morning'
p1994
I1578
sS'miles'
p1995
I1862
sS'losers'
p1996
I1863
sS'predicted'
p1997
I1864
sS'forces'
p1998
I3367
sS'At'
p1999
I3622
sS'discussing'
p2000
I1622
sS'administration'
p2001
I4461
sS'declared'
p2002
I1868
sS'concert'
p2003
I1869
sS'encourages'
p2004
I1870
sS'bids'
p2005
I1871
sS'whitewash'
p2006
I1872
sS'ends'
p2007
I4338
sS'seat'
p2008
I1874
sS'elected'
p2009
I1875
sS'college'
p2010
I1876
sS'slashing'
p2011
I1877
sS'Neave'
p2012
I1878
sS'Manufacturers'
p2013
I1880
sS'surgery'
p2014
I1881
sS'concern'
p2015
I1883
sS'retire'
p2016
I1884
sS'Church'
p2017
I3242
sS'Shopping'
p2018
I1885
sS'Johnson'
p2019
I1909
sS'mortgage'
p2020
I1887
sS'That'
p2021
I1786
sS'ways'
p2022
I1789
sS'subsequent'
p2023
I1792
sS'review'
p2024
I1694
sS'representatives'
p2025
I1892
sS'repeal'
p2026
I4792
sS'forecast'
p2027
I1815
sS'weapons'
p2028
I1817
sS'single-A-3'
p2029
I4343
sS'outside'
p2030
I1108
sS'Mather'
p2031
I1898
sS'Members'
p2032
I1899
sS'between'
p2033
I1900
sS'Baja'
p2034
I1496
sS'cautiously'
p2035
I3545
sS'Mitsubishi'
p2036
I1903
sS'across'
p2037
I1904
sS'toying'
p2038
I1905
sS'gives'
p2039
I1906
sS'infrastructure'
p2040
I1907
sS'jobs'
p2041
I1908
sS'FOR'
p2042
I1886
sS'U.S.'
p2043
I1911
sS'apiece'
p2044
I3547
sS'26'
p2045
I2717
sS'rapidly'
p2046
I2719
sS'Securities'
p2047
I1914
sS'10.2'
p2048
I334
sS'diners'
p2049
I1918
sS'Each'
p2050
I1919
sS'article'
p2051
I1920
sS'spark'
p2052
I1921
sS'cities'
p2053
I1922
sS'come'
p2054
I1923
sS'reaction'
p2055
I1925
sS'dates'
p2056
I1926
sS'acquiring'
p2057
I1927
sS'missions'
p2058
I2005
sS'many'
p2059
I1930
sS'trader'
p2060
I1931
sS'trades'
p2061
I1932
sS'according'
p2062
I1933
sS'contract'
p2063
I1934
sS'officer'
p2064
I1935
sS'personal'
p2065
I1936
sS'concentrate'
p2066
I1917
sS'Wall'
p2067
I4724
sS'Laboratory'
p2068
I1938
sS'holders'
p2069
I1939
sS'traded'
p2070
I1940
sS'Investment'
p2071
I1941
sS'comes'
p2072
I1942
sS'nearby'
p2073
I1943
sS'affairs'
p2074
I1945
sS'provoked'
p2075
I4467
sS'Mortgage'
p2076
I1947
sS'passenger'
p2077
I1948
sS'color'
p2078
I1949
sS'Pictures'
p2079
I1950
sS'hybrids'
p2080
I1951
sS'Nekoosa'
p2081
I4352
sS'jeans'
p2082
I1952
sS'promises'
p2083
I186
sS'pop'
p2084
I1954
sS'expectations'
p2085
I1265
sS'60'
p2086
I1956
sS'61'
p2087
I1957
sS'maintained'
p2088
I1958
sS'grants'
p2089
I1959
sS'Jahn'
p2090
I600
sS'learning'
p2091
I1961
sS'67'
p2092
I3920
sS'68'
p2093
I1963
sS'constant'
p2094
I1964
sS'bizarre'
p2095
I1965
sS'Horton'
p2096
I1966
sS'Leader'
p2097
I1967
sS'considering'
p2098
I1968
sS'sprays'
p2099
I1969
sS'unusual'
p2100
I1970
sS'Calif.'
p2101
I1971
sS'conventional-arms'
p2102
I4213
sS'Electric'
p2103
I2237
sS'P.'
p2104
I4354
sS'recognize'
p2105
I4744
sS'But'
p2106
I1974
sS'coupe'
p2107
I1975
sS'defined'
p2108
I3556
sS'Healthcare'
p2109
I4716
sS'Lynch'
p2110
I1977
sS'motives'
p2111
I1978
sS'Nuclear'
p2112
I1979
sS'technical'
p2113
I3238
sS'hardly'
p2114
I1980
sS'estimated'
p2115
I1981
sS'500'
p2116
I1982
sS'disclosed'
p2117
I2376
sS'wants'
p2118
I1984
sS'BankAmerica'
p2119
I1985
sS'direction'
p2120
I1986
sS'enable'
p2121
I1987
sS'shopping'
p2122
I4283
sS'gray'
p2123
I4276
sS'influence'
p2124
I3560
sS'offered'
p2125
I1990
sS'formed'
p2126
I1991
sS'Deseret'
p2127
I1993
sS'centerpiece'
p2128
I1994
sS'dramatic'
p2129
I1996
sS'wake'
p2130
I1997
sS'suspicions'
p2131
I893
sS'stems'
p2132
I1999
sS'suspected'
p2133
I2000
sS'former'
p2134
I2003
sS'those'
p2135
I2004
sS'pilot'
p2136
I2438
sS'paying'
p2137
I2006
sS'per-capita'
p2138
I2007
sS'myself'
p2139
I2447
sS'MORTGAGE'
p2140
I2010
sS'developing'
p2141
I2011
sS'these'
p2142
I2012
sS'consultant'
p2143
I2013
sS'Reagan'
p2144
I2014
sS'cash'
p2145
I2481
sS"n't"
p2146
I2016
sS'Edward'
p2147
I3564
sS'ally'
p2148
I2736
sS'policies'
p2149
I2019
sS'newspaper'
p2150
I2020
sS'Laurel'
p2151
I325
sS'Order'
p2152
I4490
sS'Moody'
p2153
I2737
sS'sorghum'
p2154
I2022
sS'region'
p2155
I2023
sS'exercisable'
p2156
I2024
sS'operate'
p2157
I1779
sS'managing'
p2158
I4444
sS'conferences'
p2159
I2026
sS'eventually'
p2160
I2027
sS'soil'
p2161
I2028
sS'Democratic'
p2162
I4122
sS'health-care'
p2163
I2029
sS'engaged'
p2164
I2030
sS'coffee'
p2165
I2031
sS'Peters'
p2166
I2032
sS'refinery'
p2167
I2033
sS'increased'
p2168
I4556
sS'evening'
p2169
I2739
sS'drug'
p2170
I4365
sS'Bar'
p2171
I2740
sS'13.5'
p2172
I2038
sS'technology'
p2173
I2039
sS'worry'
p2174
I2041
sS'13.1'
p2175
I2042
sS'bags'
p2176
I2043
sS'par'
p2177
I1143
sS'dragging'
p2178
I3569
sS'develop'
p2179
I2046
sS'handled'
p2180
I2047
sS'media'
p2181
I2049
sS'granted'
p2182
I2050
sS'negotiating'
p2183
I4050
sS'same'
p2184
I2053
sS'check'
p2185
I596
sS'Freddie'
p2186
I2055
sS'inquiry'
p2187
I2056
sS'550,000'
p2188
I2057
sS'When'
p2189
I2058
sS'a.m.'
p2190
I2059
sS'cotton'
p2191
I3571
sS'bring'
p2192
I4225
sS'events'
p2193
I2061
sS'status'
p2194
I2062
sS'oil'
p2195
I2063
sS'edged'
p2196
I2064
sS'Salvador'
p2197
I2065
sS'abandoned'
p2198
I4427
sS'I'
p2199
I2066
sS'boosted'
p2200
I2067
sS'refusal'
p2201
I1810
sS'Toyota'
p2202
I2069
sS'Rockefeller'
p2203
I2070
sS'companion'
p2204
I2071
sS'producers'
p2205
I881
sS'statutory'
p2206
I2073
sS'driven'
p2207
I2834
sS'delicate'
p2208
I2853
sS'intended'
p2209
I2666
sS'Banks'
p2210
I2864
sS'climbing'
p2211
I2077
sS'totally'
p2212
I2079
sS'complained'
p2213
I2081
sS'drain'
